[internal]
mafiaboss0 = [scream]Agh![/scream] These annoying little seals are driving me mad.  
mafiaboss1 = At least you, rude child, have the good grace to keep quiet.

[docks]
mafiaboss0 = Ah! First you kill me, then you torment me by booking passage on [br]the only cruise liner here with facilities for people in jars!
mafiaboss1 = Such a rude little child. Were I not in a pleasant holiday mood [br][small]and still without a body[/small] I would take my revenge right here and now!